[
  "obsidian-tasks-plugin",
  "oz-clear-unused-images",
  "dataview",
  "chinese-calendar",
  "obsidian-excalidraw-plugin",
  "quickadd",
  "obsidian-markmind",
  "recent-files-obsidian",
  "sheets",
  "obsidian-style-settings",
  "mousewheel-image-zoom",
  "editing-toolbar",
  "Enhanced-editing",
  "obsidian-spaced-repetition",
  "remotely-save",
  "periodic-notes",
  "obsidian-enhancing-export"
]